Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_tyontekijaa_saamenkielisen_lastenmateriaalin_kehittamishankkeeseen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee työntekijää saamenkielisen lastenmateriaalin kehittämishankkeeseen
smn: Sämitigge ocá pargee sämikielâlii párnáimateriaal ovdedemhaahân

source: Saamelaiskäräjillä on käynnistymässä saamenkielisen lastenmateriaalin kehittämishanke.
smn: Sämitiggeest lii vyelgimin joton sämikielâlii párnáimateriaal ovdedemhaahâ.

source: Hankkeen puitteissa on tarkoitus tuottaa alle kouluikäisille suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
smn: Haavâst lii tárguttâs pyevtittiđ vuálá škovlâahasáid čuosâttum materiaal kuulmâ sämikielân sämmilii arâšoddâdem já perrui kiävtun.

source: Painopiste tulee olemaan alle kouluikäisille soveltuvassa digitaalisessa materiaalissa, kuten pelisovellukset ja sähköiset äänikirjat.
smn: Tiäddučuogâstâh lii vuálá škovlâahasáid hiäivulii digitaallii materiaalist, tego spellâheiviittâsah já šleđgâliih jienâkirjeh.

source: Tätä kautta pyritään tukemaan varhaiskasvatusyksiköitä ja perheitä saamen kielen ja saamelaiskulttuurin siirtämisessä ja vahvistamisessa, sekä toteuttamaan saamelaislasten yhdenvertaista oikeutta nauttia modernista lastenkulttuurista omalla kielellään ja oman kulttuurinsa pohjalta.
smn: Taan peht viggeh tuárjuđ arâšoddâdemohtâduvâid já perruid sämikielâ já sämikulttuur sirdemist já naanoodmist, sehe olášuttiđ sämipárnái oovtviärdásii vuoigâdvuođâ navdâšiđ tááláá ääigi párnáikulttuurist jieijâs kielân já jieijâs kulttuur vuáđuld.

source: Hankkeen mahdollistaa opetus- ja kulttuuriministeriön myöntämä erityisavustus.
smn: Haavâ taha máhđulâžžân máttááttâs- já kulttuurministeriö mieđettem sierânâstoorjâ.

source: Materiaalihankkeeseen haetaan määräaikaista suunnittelijaa vastaamaan hankkeen suunnittelusta, toteutuksesta ja raportoinnista.
smn: Materiaalhaahân occoo meriáigásâš vuávájeijee kote västid haavâ vuáváámist, olášutmist já raportistmist.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 31.8.2019 saakka.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá 31.8.2019 räi.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
smn: Haavâst västid sämikielâ toimâttâh já hovdân lii kielâtorvočällee.

source: Hankesuunnittelijalta vaaditaan soveltuvaa koulutusta ja saamen kielen taitoa, ja toivotaan saamelaiskulttuurin, materiaalityön ja digitaalisen toimintaympäristön tuntemusta sekä kykyä itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
smn: Hahâvuávájeijest vaattâp hiäivulii škovlim já sämikielâ tááiđu, já digitaallii toimâpirrâs tubdâm sehe naavcâ jiečânâs vuávámpaargon já olášutmân oovtâstpargoost sierâ tuáimeiguin.

source: Yhteistyökumppaneita tulevat olemaan mm. saamelaiskäräjien koulutus- ja oppimteriaalitoimisto ja saamelaisen varhaiskasvatuksen yksiköt.
smn: Oovtâstpargokyeimih láá ei. sämitige škovlim- já oppâmateriaaltoimâttâh já sämmilii arâšoddâdem ohtâduvah.

source: Tässä linkki työpaikkailmoitukseen.
smn: Taa lii liŋkkâ pargoalmottâsân.

source: Saamelaiskäräjät pyytää työhakemuksia liitteineen 15.11. mennessä osoitteeseen Saamelaiskäräjien sihteeristö, Sajos, 99870 Inari.
smn: Sämitigge pivdá pargoucâmušâid lahtosijdiskuin 15.11. räi čujottâsân Sämitige čäällimkodde, Sajos, 99870 Aanaar.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
smn: Lasetiäđuid addel kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
